{
  "sources": [
    {
      "web": "http://go.worldbank.org/KTPE1WKU20", 
      "name": "OKFN", 
      "email": "info@okfn.org"
    }
  ], 
  "extras": {
    "status": "Ongoing", 
    "people": "", 
    "source_location": "The World Bank", 
    "overview": "The Projects database provides access to basic information on all of the World Bank's lending projects.", 
    "data_first_collected": 1947, 
    "completeness_notes": "", 
    "owner": "The World Bank", 
    "broken_down_by_sector": "Yes", 
    "accessibility_notes": "", 
    "operator": "The World Bank", 
    "official_reports": "Yes", 
    "search_feature": "Yes", 
    "license": "Non OKD Compliant: Non-Commercial Other", 
    "documents": "Yes", 
    "exportable": "Yes", 
    "title": "The World Bank Project Database", 
    "support_url": "http://go.worldbank.org/LXTX3G2B00", 
    "donor_type": "Multilateral", 
    "support": "FAQ", 
    "standard_notes": "All sectors/themes are World Bank defined: \"Themes... also associated with... Millennium Development Goals.\" (http://go.worldbank.org/WL951HS4P0); \"The UN classification of economic sectors was used as point of reference.\" (http://go.worldbank.org/D91AOYIPI0). Not classified as a standard ODA.", 
    "commitments": "Yes", 
    "download_url": "http://go.worldbank.org/KTPE1WKU20", 
    "documents_url": "Links to relevant documents from each project", 
    "contact": "http://go.worldbank.org/Y6LN66HVM0", 
    "details": "The World Bank is made up of two unique development institutions owned by 186 member countries: the International Bank for Reconstruction and Development (IBRD) and the International Development Association (IDA). The World Bank’s projects and operations are designed to support low-income and middle-income countries’ poverty reduction strategies. Countries develop strategies around a range of reforms and investments likely to improve people’s lives.", 
    "which_arent": "n/a", 
    "size": "13251 project entries, 70023 contracts listed", 
    "source_method": "", 
    "email": "", 
    "development": "Yes", 
    "donors": "The World Bank", 
    "data_level": "Project", 
    "recipients": "Long list of recipient countries/areas (http://go.worldbank.org/3Q2636VD60). \"The list... is a standard list and some countries or areas will produce no results\".", 
    "period_covered": "Projects: 1947-present, Contracts: 2000-present", 
    "sectors": "Agriculture, fishing, and forestry, Education, Energy and mining, Finance, Health and other social services, Industry and trade, Information and communications, Public Administration, Law, and Justice, Transportation, Water, sanitation and flood protection", 
    "sourcing_notes": "", 
    "database_type": "Donor", 
    "funding": "The World Bank", 
    "quality_control": "Shouldn't need it if records are internal#", 
    "license_notes": "The World Bank is pleased to allow Users to visit the Site and download and copy the information, documents and materials (collectively, \"Materials\") from the Site for User's personal, non-commercial use, without any right to resell, redistribute or create derivative works therefrom. For more information see: http://www.ckan.net/package/world-bank", 
    "website_2": "", 
    "source_frequency": "As each project has new data", 
    "pipeline": "Yes", 
    "custom_reports": "Yes", 
    "all_fields_exportable": "Yes", 
    "language": "ar, en, es, fr, ru, zh", 
    "sector_notes": "", 
    "primary_sources": "Yes", 
    "humanitarian": "Yes", 
    "subsectors": "Yes", 
    "graphing_tools": "No", 
    "disbursements": "Yes", 
    "data_model": "No", 
    "website_1": "http://go.worldbank.org/KTPE1WKU20", 
    "all_data_one_file": "Unknown", 
    "export_formats": "XML, Excel", 
    "unique_id": "world-bank-project-database", 
    "data_fields": "Project id, project name, product line, region, country, lending instrument, lending instrument type, env. Category, approval date, closing date, lending project cost, ibrd comm amt, ida comm amt, total amt, grant amt, team lead, borrower, supplement, imp agency, product line type, project status, pidrecdbwind, sector, theme, main loan credit, sector board code, url, financier, principal, available amount, disbursed amount, approval date, closing date, Bank Team Lead, contract awards, Development outcomes and goals, related info and docs"
  }, 
  "description": "The Projects database provides access to basic information on all of the World Bank's lending projects.\r\n## Details\r\nThe World Bank is made up of two unique development institutions owned by 186 member countries: the International Bank for Reconstruction and Development (IBRD) and the International Development Association (IDA).\r\nThe World Bank’s projects and operations are designed to support low-income and middle-income countries’ poverty reduction strategies. Countries develop strategies around a range of reforms and investments likely to improve people’s lives.", 
  "author": {
    "name": "OKFN", 
    "email": "info@okfn.org"
  }, 
  "keywords": [
    "aic2010", 
    "aidinfo"
  ], 
  "title": "The World Bank Project Database", 
  "name": "world-bank-project-database"
}